npm
nodejs
yarn
postgresql

ibus
docker
docker-compose
bluez bluez-utils

wmctrl xdotool
sysstat
dnsutils
ssh
openssh
openvpn
networkmanager-openvpn
htop
tldr
zip
unzip
blueman
redshift

acpi

openjdk11-src
openjdk11-doc

tree
copyq
gnome-keyring

xf86-video-intel
vulkan-intel 

python-pip
foliate
zathura
discord
zathura-pdf-mupdf

cpupower
x86_energy_perf_policy
ranger
inetutils
iptool2

k9s
stern
